<br>

Многие работники ТОЗа были непосредственными участниками битвы за Тулу, и их участие в этой битве – маленькая капелька в море подвигов, совершённых в годы Великой Отечественной войны. Именно здесь, на подступах к оружейной столице, проявили они высокий патриотизм и мастерство. И сегодня нам дороги не только награды и заслуги, но и сам факт участия оружейников в битве за Тулу, которая стала частью грандиозной битвы за Москву осенью 1941 г. 109 оружейников награждены медалью «За оборону Москвы», многие посмертно.<br>
 <br>
 В битве за Москву сложили свои головы туляки-оружейники:<br>
 <b>Абрамов Павел Артемьевич</b>, командир орудия, старший сержант;<br>
 <b>Авилов Михаил Григорьевич</b>, командир миномёта;<br>
 <b>Блинов Пётр Николаевич</b>, стрелок, рядовой;<br>
 <b>Грачёв Алексей Данилович</b>, старший инструктор по дивизии, капитан;<br>
 <b>Гринберг Михаил Григорьевич</b>, старший лейтенант;<br>
 <b>Доронин Дмитрий Тимофеевич</b>, командир роты связи, лейтенант;<br>
 <b>Лунин Василий Ильич</b>, телефонист, рядовой;<br>
 <b>Мамонтов Николай Георгиевич</b>, помощник командира взвода, старший сержант;<br>
 <b>Медведев Александр Сергеевич</b>, разведчик, рядовой;<br>
 <b>Потёмкин Владимир Васильевич</b>, командир взвода, техник-лейтенант;<br>
 <b>Потапов Николай Яковлевич</b>, командир танковой роты, капитан;<br>
 <b>Сахаров Владимир Иванович</b>, топографист, рядовой;<br>
 <b>Снегирёв Николай Фёдорович</b>, командир пулемётной роты, лейтенант;<br>
 <b>Хруслова Валентина Тихоновна</b>, снайпер, рядовая.<br>
 <br>

 <br><br>
 Многие оружейники, работавшие в тылу, за свой героический труд получили ордена Ленина, Трудового Красного Знамени, Отечественной войны I и II степени, Красной Звезды, «Знак Почета»; медали «За трудовую доблесть», «За трудовое отличие»:<br>
 <br>
 <b>Агарков Георгий Тимофеевич</b>, кузнец;<br>
 <b>Беляков Николай Дмитриевич</b>, начальник цеха;<br>
 <b>Богословский Пётр Аркадьевич</b>, главный конструктор;<br>
 <b>Варфоломеев Евгений Алексеевич</b>, технолог;<br>
 <b>Веденин Александр Николаевич</b>, начальник цеха;<br>
 <b>Григорьев Александр Петрович</b>, гл. бухгалтер;<br>
 <b>Данилин Павел Дмитриевич</b>, председатель завкома;<br>
 <b>Евсеев Семён Николаевич</b>, начальник цеха;<br>
 <b>Михалев Иван Михайлович</b>, главный инженер;<br>
 <b>Руднев Константин Николаевич</b>, директор завода;<br>
 <b>Гребенщиков Евгений Иванович</b>, начальник ППО;<br>
 <b>Жилин Николай Александрович</b>, штамповщик;<br>
 <b>Ильюшин Владимир Исаевич</b>, шлифовщик;<br>
 <b>Одинцов Виктор Петрович</b>, старший вагранщик;<br>
 <b>Пахарьков Петр Борисович</b>, начальник цеха;<br>
 <b>Панов Борис Васильевич</b>, гравёр;<br>
 <b>Радченко Николай Иванович</b>, начальник цеха;<br>
 <b>Русанов Анатолий Михайлович</b>, начальник ж.д. участков завода;<br>
 <b>Рябиков Фирмин Николаевич</b>, начальник инструментального производства;<br>
 <b>Стекунов Гавриил Матвеевич</b>, резчик;<br>
 <b>Сокольников Алексей Иванович</b>, слесарь;<br>
 <b>Сидоров Андрей Давидович</b>, слесарь;<br>
 <b>Студенков Иван Михайлович</b>, старший мастер;<br>
 <b>Лапшин Николай Семёнович</b>, зам.директора завода;<br>
 <b>Леонов Александр Ананьевич</b>, парторг;<br>
 <b>Фролов Александр Иванович</b>, начальник цеха.<br>
 <br>
 <b>ОРУЖЕЙНИКИ УЧАСТНИКИ СТАЛИНГРАДСКОЙ БИТВЫ</b><br>
 <br>
 2 февраля – День воинской славы России. День разгрома советскими войсками немецко-фашистских войск в Сталинградской битве 1943 г.<br>
 <br>
 Мы гордимся, что в Сталинградской битве участвовали заводчане, туляки-оружейники:<br>
 <br>
 <b>Афанасьев Александр Иванович</b>, командир миномёта, сержант;<br>
 <b>Быткин Виктор Васильевич</b>, командир артиллерийского дивизиона;<br>
 <b>Барышников Василий Егорович</b>, артиллерист, рядовой; <br>
 <b>Володин Иван Алексеевич</b>, рядовой;<br>
 <b>Горнов Алексей Степанович</b>, рядовой;<br>
 <b>Дьяков Борис Васильевич</b>, шофёр РС, рядовой;<br>
 <b>Ершова Миля Романовна</b>, санинструктор, сержант;<br>
 <b>Ждан Матвей Поликарпович</b>, начальник артиллерийского снабжения полка, капитан;<br>
 <b>Зотов Иван Васильевич</b>, командир взвода, старший сержант;<br>
 <b>Илюшин Михаил Кириллович</b>, зенитчик, рядовой;<br>
 <b>Киреев Дмитрий Васильевич</b>, командир самоходного орудия;<br>
 <b>Косин Георгий Максимович</b>, командир взвода ПТР, лейтенант;<br>
 <b>Ковылов Виктор Викторович</b>, рядовой;<br>
 <b>Кунгурдев Николай Фёдорович</b>, командир разведвзвода, старший лейтенант;<br>
 <b>Мартынов Василий Никитович</b>, связист;<br>
 <b>Мочалкин Владимир Егорович</b>, командир сапёрного отделения, старший сержант;<br>
 <b>Медведев Сергей Васильевич</b>, техник по артиллерийскому снабжению;<br>
 <b>Пантелеймонов Владимир Николаевич</b>, телефонист, ефрейтор;<br>
 <b>П</b><b>ыжова Евгения Анатольевна</b>, медсестра, рядовая;<br>
 <b>Савощев Иван Иванович</b>, лётчик-разведчик;<br>
 <b>Самохин Николай Никитович</b>, рядовой;<br>
 <b>Семёнов Александр Павлович</b>, воентехник;<br>
 <b>Федичев Иван Кузьмич</b>, зенитчик, рядовой;<br>
 <b>Фомин Борис Васильевич</b>, стрелок, рядовой; <br>
 <b>Цветков Пётр Иванович</b>, бронебойщик, рядовой;<br>
 <b>Хить Пётр Михайлович</b>, механик водитель Т-34, старший сержант;<br>
 <b>Хруслов Алексей Тихонович</b>, командир миномётной роты, лейтенант <br>
 <b>Чернов Пётр Алексеевич</b>, рядовой;<br>
 <b>Чучелов Василий Алексеевич</b>, автоматчик, рядовой;<br>
 <b>Шишляков Борис Павлович</b>, танкист, младший сержант;<br>
 <b>Юрищев Алексей Алексеевич</b>, танкист-ремонтник, старшина.<br>
 <br>
 <b>ГЕРОИ-ОРУЖЕЙНИКИ</b><br>
 <br>
 На Тульском оружейном заводе хранят память о 28 Героях Советского Союза, работавших в разные периоды на предприятии. 31 работник Тульского оружейного завода удостоен ордена Славы, из них трое – полные кавалеры высокого солдатского ордена. Более 2500 заводчан были удостоены высоких правительственных наград за доблестный труд во время Великой Отечественной войны. <br>
 <br>
 Имена Оружейников - Героев Советского Союза: <br>
 <br>
 <b>Петр Сергеевич Борисов</b>, лётчик. До войны трудился на ТОЗе, учился в аэроклубе; <br>
 <b>Николай Алексеевич Васин</b>, лётчик. Работал слесарем на оружейном заводе, одновременно учился в Тульском аэроклубе, позже в лётном училище. Погиб, повторив подвиг Гастелло;<br>
 <b>Алексей Дмитриевич Виноградов</b>, танкист. На заводе работал технологом;<br>
 <b>Евгений Фёдорович Волков</b>, танкист. Потомственный оружейник. Погиб в 1945 году;<br>
 <b>Владимир Яковлевич Гаврилов</b>, лётчик. Учился в Тульской оружейно-технической школе;<br>
 <b>Иван Васильевич Головин</b>, танкист. До войны трудился слесарем на ТОЗе;<br>
 <b>Сергей Фёдорович Долгушин</b>, лётчик. Окончил школу фабрично-заводского ученичества (ФЗУ). Учился в Тульском аэроклубе;<br>
 <b>Николай Дмитриевич Захаров</b>, десантник, комвзвода пулемётчиков. В марте 1942 года с ТОЗа ушёл на фронт;<br>
 <b>Иван Иванович Савощев</b>, лётчик. Окончил школу ФЗУ Тульского оружейного завода, где в последствии трудился;<br>
 <b>Пётр Николаевич Клюев</b>, лётчик. Учился в Тульском аэроклубе;<br>
 <b>Анатолий Михайлович Кобзев</b>, лётчик. Из семьи потомственных оружейников. Работал чертёжником в конструкторском бюро ТОЗа;<br>
 <b>Иван Николаевич Макаров</b>, пехотинец. До войны трудился на оружейном заводе. Пал смертью храбрых 12 ноября 1943 года; <br>
 <b>Александр Ильич Миронов</b>, лётчик. Учился в Тульском аэроклубе;<br>
 <b>Николай Александрович Токарев</b>, лётчик, комдив авиационного соединения. Из семьи потомственных оружейников. По окончании семилетней школы работал на ТОЗе;<br>
 <b>Александр Ильич Мосолов</b>, лётчик, командир экадрильи. После окончания ФЗУ оружейного завода работал на ТОЗе токарем;<br>
 <b>Владимир Александрович Орехов</b>, лётчик. Родился в семье оружейников. Занимался в Тульском аэроклубе;<br>
 <b>Алексей Арсентьевич Рогожин</b>, лётчик-штурмовик. До войны работал на оружейном заводе слесарем. После увольнения в запас, в 1968 г., работал на ТОЗе председателем комитета ДОСААФ;<br>
 <b>Михаил Иванович Осипов</b>, связист. <br>
 <b>Павел Яковлевич Поляков</b>, лётчик. Работал на оружейном заводе и учился в аэроклубе;<br>
 <b>Василий Георгиевич Поляков</b>, артиллерист. Окончил ФЗУ и работал на ТОЗе. В ноябре 1942 г. ушёл на фронт. Погиб 10 августа 1944 года; <br>
 <b>Сергей Дмитриевич Романовцев</b>, пулемётчик, командир расчёта. Родился в семье рабочего;<br>
 <b>Василий Георгиевич Серегин</b>, лётчик. Учился в школе ФЗУ, занимался в аэроклубе;<br>
 <b>Александр Николаевич Синицын</b>, лётчик. Окончил школу ФЗУ тульского оружейного завода, занимался в аэроклубе;<br>
 <b>Сергей Николаевич Судейский</b>, моряк-десантник. До призыва в армию, в 1939 г., работал на оружейном заводе;<br>
 <b>Александр Тимофеевич Сучков</b>, пулемётчик. До войны работал на оружейном заводе;<br>
 <b>Николай Фёдорович Тесаков</b>, лётчик. Учился в Тульском аэроклубе. В 1939 г. был призван в армию. Погиб при выполнении боевого задания 5 ноября 1943 года;<br>
 <b>Виктор Иванович Тихонов</b>, моряк, командир катеров на Балтийском флоте. Работал на оружейном заводе в конце 30-х гг. <br>
 <b>Георгий Владимирович Чернопятов</b>, лётчик. Начинал свою трудовую деятельность на ТОЗе, учился Тульском аэроклубе.<br>
 За доблестный труд в 1941-1945 гг. более 3000 оружейников награждены орденами и медалями среди них: <br>
 Д. И. Антонов, Б. С. Банин, В. И. Баранов, И. И. Брыкульский, В. А. Буточников, Н. Ф. Васильев, И. Н. Гарин, В. В. Гордеев, Г. М. Гороновский, М. И. Гришин, Н. В. Гостев, Л. И. Гуреев, И. С. Ивлев, Д. Г. Колесников, В. Д. Костюрин, С. П. Котов, Н. В. Кочерыгин, Д. М. Кочетов, А. С. Кузьмичев, А. И. Кураков, М. И. Метлов, Н. Г. Морозова, П. М. Овчинников, Д. В. Романов, И. А. Симонов, В. Б. Соколов, М. М. Шаталин, В. М. Шаталов, Л. Б. Шейнин, Е. С. Юдина. <br>
31 оружейник удостоен ордена Славы, из них трое – полные кавалеры высокого солдатского ордена: В. С. Королев, П. А. Литвиненко, М. В. Романов. 
<p></p>