<b>
<p style="text-align: center;">
	ИЗ ИСТОРИИ СОЗДАНИЯ ЗАВОДСКОГО МЕМОРИАЛЬНОГО КОМПЛЕКСА ОРУЖЕЙНИКАМ, УЧАСТНИКАМ ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЫ
</p>
</b>

В 70-х годах прошлого столетия на территории Тульского оружейного завода, на месте, где стоял памятник Петру I (напротив старого заводоуправления), был сооружен обелиск в честь оружейников, павших на фронтах Великой Отечественной войны.<br>
 <br>4 мая 2000 года, к 55-летию Великой Победы был открыт мемориал-памятник оружейникам, олицетворяющий ударный труд тех, кто ковал победу за станком, поставлял фронту оружие и шел с этим оружием в бой.<br>
 <br>
<p align="center"><img src="/upload/medialibrary/fd8/14.png" width="600px"></p>
Мемориальный комплекс был сооружен по инициативе самих оружейников, среди которых есть дети, внуки и правнуки наших героев. Над проектом тогда потрудились многие заводчане. Автором первоначального наброска облика будущего мемориала был председатель Совета ветеранов войны, труда, Вооруженных Сил и правоохранительных органов оружейного завода В. В. Кошелев. Профессиональный эскиз создал Заслуженный художник РФ, Герой Социалистического труда, бывший работник цеха № 28 И. В. Щербино. Воплощение эскиза – проект мемориала выполнила тульский скульптор М. В. Прокофьева, автор многих обелисков, стелл и мемориалов на тему Великой Отечественной войны в г. Туле и Тульской области.<br>
 <br>
<p align="center"><img src="/upload/medialibrary/b0c/15.jpg" width="600px"></p>
 Весной 2019 г. заводской мемориал, созданный в память о ветеранах Великой Отечественной войны – участниках военных действий и тружениках тыла, работавших на Тульском оружейном заводе, был отреставрирован, благоустроена прилегающая территория. На аллее Петра I высажены новые деревья и кустарники.<br>
 За десятилетия мемориал стал своеобразным центром культурных событий на территории ПАО «Тульский оружейный завод». Именно здесь проходят все мероприятия, связанные с событиями Великой Отечественной войны – собираются оружейники, школьники, ветераны, военнослужащие. Здесь звучат воспоминания, стихи, песни венных лет, а к подножию обелиска, в любое время года возлагаются цветы. Здесь рождаются кино- и видеосюжеты различных телерадиокомпаний, сверкают вспышки фотокамер журналистов городских и региональных газет, в том числе и заводской газеты «Ударник».<br>
 <br>
<p align="center"><img src="/upload/medialibrary/aea/16.jpg" width="600px"></p>
Именно сюда, в 75-ю годовщину Победы в Великой Отечественной войне 1941-1945 гг., оружейники придут склонить головы перед светлой памятью не вернувшихся с войны сыновей, дочерей, отцов, матерей, дедов, мужей, жен, братьев, сестер, однополчан, родных, друзей…, и минутой молчания почтить всех погибших участников военных действий и тружеников тыла, работавших на Тульском оружейном заводе.<br>
<p align="center"><img src="/upload/medialibrary/384/17.jpg" width="600px"></p>
