<br>
1418 дней длилась Великая Отечественная война и каждый – подвиг. Кровь и смерть, боль и горечь утрат, каждый день – примеры бесстрашия и трудового героизма. Война оставила свой след почти в каждой семье. 26 миллионов 452 тысячи жизней унесла Великая Отечественная война и все ради одной, Великой Победы.<br>
<br>
Разрушено 1710 городов и посёлков, свыше 70 тысяч сёл и деревень. Взорвано около 32 тысяч промышленных предприятий, 65 тысяч километров железнодорожных путей, разгромлено 98 тысяч колхозов. Уничтожено то, что было создано трудом нашего народа. <br>
<br>
Войну забыть нельзя. Она вошла в жизнь нашего народа ненавистным воем вражеских бомб, разрушенными сёлами и городами, миллионами убитых на фронтах, угнанных в рабство, замученных в лагерях смерти. <br>
<br>
<b>ОРУЖЕЙНИКИ - ФРОНТУ</b><br>
<br>
Тульский оружейный завод внёс свою немалую лепту в достижение Великой Победы. <br>
<br>
Грянувшая в 1941 году Великая Отечественная война, разделила жизнь работников Тульского оружейного завода на «до» и «после» и внесла свои жёсткие коррективы. С самых первых дней, около 1500 заводчан ушли на фронт, почти половина из которых – добровольцами.<br>
В первые месяцы войны огромный коллектив оружейников работал как хорошо налаженный механизм. Война как-то по-особому сблизила людей, сроднила. Главным требованием заводчан стало полное и бесперебойное обеспечение работой.<br>
<br>
Тозовцы и до войны не работали спустя рукава, а с началом Великой Отечественной демонстрировали массовый трудовой героизм.<br>
	<br>
<p align="center"><img src="/upload/medialibrary/f5c/1.jpg" width="600px"></p>

<i>Контролёр ТОЗа И. Г. Кудряшова проверяет карабины, изготовленные сверх плана, перед отправкой на фронт 1942 г.</i><br>
 <br><br>
 2 июля 1941 г. было объявлено решение ЦК ВКП(б) о формировании в стране на добровольных началах народного ополчения. В него могли быть зачислены все совершеннолетние мужчины и женщины, способные носить оружие. На ТОЗе отряды народного ополчения начали формироваться с 4 июля. Записывались в них и стар, и млад.<br>
 В Государственном архиве Тульской области (ГАТО) сохранились заявления оружейников. Кадровый рабочий А. К. Попов писал: «Несмотря на свои пожилые годы, я чувствую себя бодрым, здоровым и готов в любую минуту взять в руки винтовку и идти на защиту Родины. Прошу зачислить меня в отряд народного ополчения». <br>
 <br>
 <b>ОБОРОНА ТУЛЫ. БИТВА ЗА МОСКВУ</b><br>
 <br>
 В конце сентября 1941 года на ТОЗе был сформирован истребительный батальон. В его состав были зачислены самые подготовленные в военном отношении и самые сознательные работники завода. Командиром истребительного батальона был утверждён В. А. Ермаков, комиссаром – А. И. Климов. <br>
<br>
 3 октября 1941 года истребительный батальон оружейного завода по распоряжению командования в составе других батальонов Тулы и области, возглавляемых капитаном А. П. Горшковым, был направлен в Плавск для прикрытия железной дороги Тула-Орёл, а также для охраны государственного имущества. Выполнив задание, бойцы возвратились на завод. Когда началась эвакуация завода на Урал истребительный батальон ТОЗа вошёл в состав Тульского рабочего полка.<br>
 <br>
<p align="center"><img src="/upload/medialibrary/1eb/2.png" width="600px"></p>
<i>Группа бойцов истребительного батальона Тульского оружейного завода.</i><br>
<br><br>
 Тула готовилась к защите города, мобилизуя все силы и средства. На оружейном заводе (основное производство эвакуировалось в Медногорск) был создан аварийно-спасательный отряд, который сразу же был переведён на казарменное положение. Все заводчане проходили военное обучение, изучали средства противохимической и противопожарной защиты. После смены оружейники шли на строительство укреплений вокруг завода и на окраинах города. <br>
 <br>
<p align="center"><img src="/upload/medialibrary/cfc/3.png" width="600px"></p>
 <i>На территории кремля проходило обучение рабочих и служащих Тульских предприятий военному делу.</i> <br>
<br><br>
 К середине октября обстановка сильно осложнилась. Враг вышел на дальние подступы к Туле, лежавшей на пути фашистов к Москве. Враг подходил к городу всё ближе и ближе. Вышел приказ о формировании на всех предприятиях специальных групп, основными задачами которых являлись обеспечение охраны предприятий после их эвакуации и подготовка наиболее важных объектов к взрыву.<br>
 <br>
 На заводе была сформирована группа из 20 коммунистов, возглавлял которую В. Т. Лизнёв. Ответственным за работы по минированию завода был назначен С. И. Левашов, сапёрной группой командовал П. П. Барсуков. Но, благодаря героической защиты Тулы нашей армией и горожанами, заводские производственные корпуса удалось сохранить в неприкосновенности.<br>
 <br>
<p align="center"><img src="/upload/medialibrary/bc9/4.png" width="600px"></p>
<i>Оборона Тулы. 1941 г.</i><br>
 <br><br>
 В дни героической обороны Тулы многие оружейники находились в самой гуще боёв. Ушли в партизанские отряды И. А. Барсуков, Б. А. Денисов, Б. В. Поваров, В. И. Соловцов. В Тульском рабочем полку сражались с фашистами братья Евгений, Николай и Анатолий Гуськовы. Токарь оружейного завода М. В. Лифанов стал полковым разведчиком, В. В. Чичелов – руководил оружейной мастерской полка, били врага оружейники Г. А. Дидов, Д. Г. Костиков, С. Г. Козырев, М. И. Елистратов, К. В. Зубарев, А. И. Ростовцев, А. С. Румянцев, П. П. Ломинцев, Я. К. Кочетков, А. И. Комов, В. П. Кондратьев, А. С. Барсуков, А. А. Елисеев, П. И. Миронов и другие.<br>
 <br>
 <br>
<p align="center"><img src="/upload/medialibrary/4ef/5.png" width="600px"></p>
 Рабочие и инженеры Тульского завода наладили производство 82-мм миномётов и вручили миномёт № 1 рабочему полку. Расчёт, принявший его, целиком был составлен из добровольцев оружейного завода. <br>
<br>
Командиром стал бывший нормировщик Д. Орлов, рабочие А. Грызлов и Е. Никеркин – вторыми номерами, третьим номером – бывший старший мастер И. Покровский. С 1 декабря 1941 года, когда миномёт поступил в полк, и по 5 июня 1942 года оружейники выпустили из него по врагу 2 тысячи 652 мины и уничтожили многие сотни фашистов и десятки единиц вражеской техники. <br>
<br>
 В сложных условиях осады Тулы по решению городского комитета оружейники организовали ремонт оружия и техники. Несколько десятков кадровых рабочих под руководством П. И. Чистякова в исключительно короткие сроки оборудовали ремонтную мастерскую. В ней в период осады города работали оружейники И. С. Ивлев, С. Д. Фомин, С. Н. Ильин, В. В. Чугунов, М. С. Пуханов, Н. Д. Мосолов, Н. Л. Титов, А. Н. Щербачев, Н. А. Беспалов, К. Н. Трещев.<br>
 <br>
<p align="center"><img src="/upload/medialibrary/146/6.jpg" width="600px"></p>
<i> ТОЗ. Мастер И. Н. Морозов и слесарь-стахановец А. А. Абрамов проверяют пулемёты. Декабрь 1941 г.</i><br>
<br><br>
 Оружейные мастерские работали день и ночь. По несколько суток без сна стояли рабочие у станка. Стучало в висках, рябило в глазах, но зато завтра на передовую уходили ещё одна отремонтированная винтовка, ещё один пулемёт. Так оружейники помогали Тульскому рабочему полку, армии и сделали всё для разгрома немцев под Тулой и Москвой. <br>
<br>
 Многие работники ТОЗа были непосредственными участниками битвы за Тулу, и их участие в этой битве – маленькая капелька в море подвигов, совершённых в годы Великой Отечественной войны. Именно здесь, на подступах к оружейной столице, проявили они высокий патриотизм и мастерство. И сегодня нам дороги не только награды и заслуги, но и сам факт участия оружейников в битве за Тулу, которая стала частью грандиозной битвы за Москву осенью 1941 г. 109 оружейников награждены медалью «За оборону Москвы», многие посмертно.<br>
 <br>
 В битве за Москву сложили свои головы туляки-оружейники:<br>
 <br>
 <b>Абрамов Павел Артемьевич</b>, командир орудия, старший сержант;<br>
 <b>Авилов Михаил Григорьевич</b>, командир миномёта;<br>
 <b>Блинов Пётр Николаевич</b>, стрелок, рядовой;<br>
 <b>Грачёв Алексей Данилович</b>, старший инструктор по дивизии, капитан;<br>
 <b>Гринберг Михаил Григорьевич</b>, старший лейтенант;<br>
 <b>Доронин Дмитрий Тимофеевич</b>, командир роты связи, лейтенант;<br>
 <b>Лунин Василий Ильич</b>, телефонист, рядовой;<br>
 <b>Мамонтов Николай Георгиевич</b>, помощник командира взвода, старший сержант;<br>
 <b>Медведев Александр Сергеевич</b>, разведчик, рядовой;<br>
 <b>Потёмкин Владимир Васильевич</b>, командир взвода, техник-лейтенант;<br>
 <b>Потапов Николай Яковлевич</b>, командир танковой роты, капитан;<br>
 <b>Сахаров Владимир Иванович</b>, топографист, рядовой;<br>
 <b>Снегирёв Николай Фёдорович</b>, командир пулемётной роты, лейтенант;<br>
 <b>Хруслова Валентина Тихоновна</b>, снайпер, рядовая.<br>
 <br>
 Подвиг оружейников в годы Великой Отечественной войны на трудовом и боевом фронтах вписан золотыми буквами в историю страны. Людей, принесших заводу ратную и трудовую славу, помнят и чтят. <br>
 <br>
 <b>В ЭВАКУАЦИИ</b><br>
 <br>
 Осенью обстановка на фронте резко ухудшилась, враг подступал к Москве. Постановлением Правительства от 7 октября 1941 года было определено начало эвакуации основных предприятий Тулы. По приказу наркомата, Тульский оружейный завод № 314 эвакуировался под город Медногорск Оренбургской области, а также, некоторые его подразделения в другие районы страны.<br>
<br>
 Подготовительную работу по демонтажу оборудования, погрузке вагонов и отправке заводского имущества осуществлял штаб эвакуации во главе с директором предприятия А. А. Томилиным. Туляки трудились круглые сутки. К основным цехам завода для ускорения погрузки, вдоль северной стены кремля, была проложена железнодорожная ветка. Станочное оборудование вывозилось на платформах, другие ценные грузы и люди перемещались в товарных вагонах и угольных коробках, которые накрывались крышами, а внутри устанавливались нары и печки-буржуйки.<br>
<br>
 Эвакуационные работы на ТОЗе производились без перерыва, три недели люди не уходили с предприятия по двое-трое суток. За 21 день было погружено и отправлено: около 7 тысяч единиц оборудования, инструмента; около 2700 квалифицированных рабочих, опытных инженерно-технических работников, служащих и членов их семей; практически всё незавершённое производство; основные и вспомогательные материалы; готовые детали и полуфабрикаты; экспонаты заводского музея и памятник основателю предприятия Петру Первому, который был демонтирован, под видом станка уложен в ящик и отправлен в Чкаловскую область. <br>
 <br>
 <br>
<p align="center"><img src="/upload/medialibrary/5f8/7.jpg" width="600px"></p>
<i>Ф. В. Токарев с группой рабочих-туляков у памятника основателя завода Петра I перед эвакуацией.</i><br>
<br><br>
 28 октября 1941 года на восток, под вражеской бомбёжкой был отправлен последний эшелон и штаб завода. По воспоминаниям директора оружейного завода Константина Николаевича Руднева, которому на момент эвакуации было всего-то 30 лет, ещё по пути к месту новой приписки, предприятию был спущен план – выпустить в октябре 3 000 винтовок. <br>
<br>
 Первый эшелон прибыл на место назначения 6 ноября 1941 года. Разгрузка вагонов производилась на маленьком разъезде Медном. Отсюда прибывших оружейников распределяли на постой по посёлкам при железнодорожных станциях Сара и Блява, в райцентре Кувандыке и в Медногорске. <br>
 <br>
<p align="center"><img src="/upload/medialibrary/0f2/8.jpg" width="600px"></p>
<i>Главный инженер И. М. Михалев и директор оружейного завода К. Н. Руднев. 1943 г.</i><br>
 <br><br>
 По довоенным мирным планам под Медногорском намечалось построить брикетную фабрику медно-серного завода общей площадью 35 тысяч квадратных метров. К моменту прибытия туляков был заложен фундамент шести зданий и не достроен один корпус. Здесь и начали работать оружейники. <br>
<br>
 Ранняя уральская зима со снежными буранами и крепкими морозами, которая пришла в Оренбуржье раньше обычного, для эвакуированных туляков стала трудным испытанием. Условия работы были чрезвычайно тяжелыми. Из-за отсутствия погрузочно-разгрузочных механизмов, транспорта, малой механизации, платформы и вагоны разгружались вручную практически в чистое поле. Многотонные станки передвигали на железных листах с помощью деревянных накатов. Трудились без выходных по двенадцать часов и более, в совершенно неотапливаемых помещениях. На некоторых производственных участках ещё не было кровли, а сюда уже ставили станки и подключали их к электропитанию. Было страшно холодно. Грелись двумя загнанными для этого в цех паровозами.<br>
<br>
 В начале 1942 года перед коллективом была поставлена новая, сложнейшая задача. Было необходимо, в сжатые сроки, не снижая темпов выпуска винтовок, освоить производство авиационных пушек ШВАК, калибра 20 мм. Началось строительство трёх корпусов для сборочного и сварочного цехов.<br>
<br>
 Всего за годы войны на заводе в Медногорске было выпущено 626687 винтовок и 16739 авиационных пушек.<br>
 <br>
 В начале 1943 года на должность директора завода № 314 (Тульский оружейный завод, эвакуированный в Медногорск) был назначен К. Н. Руднев, а главным инженером – начальник производства И. М. Михалев, которые много сделали для технического усовершенствования производства, для улучшения жизни и быта работников завода. Руднев находился на этом посту до возвращения завода в Тулу в 1944 году, где передал свои полномочия Д. В. Романову.<br>
<br>
 Туляки на Урале создали фактически новое предприятие, ставшее младшим братом старейшего оружейного завода страны. Они с честью выполнили свой гражданский и профессиональный долг. Труд их был отмечен высокими наградами.<br>
 <br>
<p align="center"><img src="/upload/medialibrary/eeb/9.png" width="600px"></p>
 Многие оружейники, работавшие в тылу, за свой героический труд получили ордена Ленина, Трудового Красного Знамени, Отечественной войны I и II степени, Красной Звезды, «Знак Почета»; медали «За трудовую доблесть», «За трудовое отличие».<br>
<br>
 Работа оружейников в эвакуации, а в ней помимо ТОЗа были и другие тульские оборонные заводы, небывалый в мировой истории народный трудовой подвиг, был назван маршалом Георгием Константиновичем Жуковым, по своему значению для Победы, величайшим сражением Второй мировой войны.<br>
 <br>
 <b>ЗАВОДСКАЯ ГАЗЕТА «УДАРНИК»</b><br>
 <br>
 В годы Великой Отечественной войны газета оружейников «Ударник» была всегда на «передовой», вместе со своим предприятием, непрерывно выпуская в свет очередной номер заводской многотиражки. Каждой заметкой, каждым словом заводские корреспонденты поддерживали и воодушевляли тозовцев на трудовой подвиг. Вместе с предприятием редакция газеты была в эвакуации в Медногорске, вместе вернулись в 1943 г. в Тулу. <br>
 <br>
 <br>
<p align="center"><img src="/upload/medialibrary/d0c/10.jpg" width="300px"><img src="/upload/medialibrary/dff/11.jpg" width="300px"></p>
<p align="center"><img src="/upload/medialibrary/59a/12.jpg" width="600px"></p>
 В заводском архиве сохранились подшивки «Ударника» военных лет. В каждом номере газеты печатались письма с фронта, очерки о трудовых буднях, интервью, фотографии. «Ударник» вёл свой, незримый бой с фашизмом и внёс свой вклад в нашу Победу.<br>
 <br>
 <b>ОРУЖЕЙНИКИ УЧАСТНИКИ СТАЛИНГРАДСКОЙ БИТВЫ</b><br>
 <br>
 2 февраля – День воинской славы России. День разгрома советскими войсками немецко-фашистских войск в Сталинградской битве 1943 г.<br>
 Сталинград (ныне Волгоград) – город, где сражались за каждый дом, каждый фонарный столб, за каждый выступ уцелевшей стены, понимая, что значит отстоять этот кусочек земли. Город имел ещё и большое экономическое и военное значение: его заводы выпускали сталь, танки, боеприпасы. По Волге проходили пути, связывающие центр с югом страны.<br>
<br>
 Двести дней и ночей продолжалось сражение на Волге в 1943 году. В боевых действиях с обеих сторон участвовало более 2-х миллионов человек, 2 тысячи танков и почти 25 тысяч орудий. Это было самое масштабное в истории сражение.<br>
<br>
 В Сталинградской битве приняли участие и туляки-оружейники. Участников тех событий сегодня почти не осталось, большинство из них полегло на поле брани или уже перешагнуло рубеж земной жизни. Но для работников Тульского оружейного завода, где сохраняются династии и трудятся новые поколения заводчан, герои с ТОЗа - не чужие, не посторонние люди. Это наши отцы и матери, бабушки и дедушки, дяди и тёти, прабабушки и прадедушки, имена которых мы помним, чтим, не забываем и, надеемся, никогда не забудем.<br>
 <br>
 <b>ГЕРОИ-ОРУЖЕЙНИКИ</b><br>
 <br>
  На Тульском оружейном заводе хранят память о 28 Героях Советского Союза, работавших в разные периоды на предприятии. 31 работник Тульского оружейного завода удостоен ордена Славы, из них трое – полные кавалеры высокого солдатского ордена: В. С. Королев, П. А. Литвиненко, М. В. Романов. Более 2500 заводчан были удостоены высоких правительственных наград за доблестный труд во время Великой Отечественной войны.<br><br>
 За выдающиеся заслуги перед Отечеством, Тульский оружейный завод в разные периоды был награждён тремя высокими Государственными наградами: 18 сентября 1923 года предприятие первым в стране было награждено орденом Трудового Красного Знамени РСФСР; 8 февраля 1962 г. – Указом Президиума Верховного Совета СССР завод удостоен ордена Ленина; 4 мая 1985 г. – ТОЗ награжден орденом Отечественной войны I степени. За время войны за ударный труд предприятию 7 раз присуждалось первое место и переходящее Красное знамя. С июня 1942 по май 1945 года ТОЗ 14 раз занимал классные места в социалистическом соревновании среди предприятий Наркомата вооружения.<br>
<br>
 О подвиге заводчан в годы Великой Отечественной войны, напоминают материалы, переданные Тульскому Государственному музею оружия, мемориал, установленный на территории предприятия в память о героях-оружейниках, о тех, кто выстоял в той смертельной битве и победил фашизм.<br>
<br>
 Ветераны войны, труженики тыла – наша живая память о войне. Это очень важно помнить о том, что было. Но у памяти должно быть продолжение: и не только в мемуарах, музеях, в мемориалах, но и в душах, сердцах и поступках тех, кто эту память наследует.<br>
 На Тульском оружейном заводе чтят вековые традиции, следуют им и помнят о тех, кому мы обязаны сегодняшней мирной жизнью. <br>
 <br>
<p align="center"><img src="/upload/medialibrary/7df/13.jpg" width="600px"></p>
 <i><span style="color: #ee1d24;">Только представьте и вдумайтесь!</span></i><br>
<i><span style="color: #ee1d24;"> </span></i><br>
<i><span style="color: #ee1d24;">
Если каждого из 27 миллионов погибших в Великой Отечественной войне почтить одной минутой молчания – мир замолчит более чем на 50 лет…<br>
</span></i><br>
<i><span style="color: #ee1d24;">
Если все погибшие пройдут парадом памяти – эта колонна будет идти почти 20 суток.</span></i>
<p></p>