<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Test");
?>
 Молодым специалистам, окончившим высшие и средние профессиональные учебные заведения:<br>
<ul>
	<li>при трудоустройстве (впервые в течение года после окончания учебного учреждения) выплачивается единовременное пособие;</li>
	<li>до достижения 35 лет выплачивается ежемесячная надбавка, которая увеличивается при наличии карьерного роста;</li>
	<li>оказывается материальная помощь впервые вступающим в брак;</li>
	<li>оказывается материальная помощь при рождении ребенка.</li>
</ul>
 <br>
 &nbsp; &nbsp; &nbsp;Задолженности по з/п нет.<br>
 &nbsp; &nbsp; &nbsp;Трудоустройство по ТК РФ, соц. пакет.<br>
 &nbsp; &nbsp; &nbsp;Тел.: +7(4872) 32-17-70<br><br>
<div class="vak"><a class="" href="https://www.tulatoz.ru/vakansii/testttttttttt/">Токарь <div class="YkiShHuCzm"><svg fill="currentColor" preserveAspectRatio="xMidYMid meet" height="1em" width="1em" viewBox="0 0 40 40" class="cVytkV3VLa" style="vertical-align:middle"><g><path d="m20 6.6l13.4 13.4-13.4 13.4-2.3-2.4 9.3-9.4h-20.4v-3.2h20.4l-9.3-9.4z"></path></g></svg></div></a></div>
<div class="vak">инженер по сметам и договорной работе&nbsp;- опыт работы обязателен,&nbsp;з/п от 24000 руб.</div>
<div class="vak">гальваник - 4-6 разряд, опыт работы обязателен,&nbsp;з/п от 25000 руб.</div>
<div class="vak">инженер-технолог - высшее профессиональное&nbsp;(техническое) образование, опыт работы обязателен, знание САПР, з/п от 25000 руб.</div>
<div class="vak">ведущий инженер - технолог - высшее профессиональное&nbsp;(техническое) образование, опыт работы обязателен, знание САПР, з/п от 30000 руб.</div>
<div class="vak">инженер-конструктор - высшее профессиональное&nbsp;(техническое) образование, опыт работы обязателен, знание САПР, з/п от 30000 руб.</div>
<div class="vak">ведущий инженер - конструктор - высшее профессиональное&nbsp;(техническое) образование, опыт работы обязателен, знание САПР, з/п от 30000 руб.</div>
<div class="vak">инженер-программист 1С - 1 категории - высшее профессиональное образование, опыт работы обязателен, з/п от 25000 руб.</div>
<div class="vak">начальник контрольно – ревизионного бюро - высшее профессиональное образование, опыт работы обязателен, з/п от 27000 руб.<br>
</div>
<div class="vak">специалист (по качеству) - высшее профессиональное образование, опыт работы обязателен, з/п от 23000 руб.<br>
 </div>
<div class="vak">системный администратор - опыт работы обязателен, з/п от 37000 руб.</div>
 <br>
 <br>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>