<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Закон об оружии.");
$APPLICATION->SetPageProperty("title", "Закон об оружии");
$APPLICATION->SetTitle("Закон об оружии");
?>


	<p><b>Статья 13.</b></p>
	<p><b>Право на приобретение оружия гражданами Российской Федерации.</b></p>
	<p>
		Механические распылители, аэрозольные и другие устройства, снаряженные слезоточивыми или раздражающими веществами, электрошоковые устройства и искровые 
		разрядники отечественного производства, пневматическое оружие с дульной энергией не более 7,5 Дж. и калибра до 4,5 мм. включительно, <…>, списанное оружие 
		регистрации не подлежат. Граждане Российской Федерации, достигшие возраста 18 лет, имеют право приобретать их без получения лицензии.
		<br><br>
		(в ред. Федерального закона от 10.07.2012 N ПЗ-ФЗ)
	</p><br>
	<p><b>Статья 18.</b></p>
	<p><b>Торговля гражданским и служебным оружием и патронами к нему.</b></p>
	<p>
		«Юридические лица, имеющие право осуществлять торговлю гражданским и служебным оружием и патронами к нему, обязаны:<br>
		…требовать от покупателя предъявления лицензии на приобретение выбранного им оружия и патронов к нему, за исключением тех видов 
		оружия и патронов к нему, на приобретение которых лицензия не требуется; ...»<br><br>
		(в ред. Федерального закона от 28.12.2010 N 398-ФЗ)
	</p>
	<p>	
		«…Запрещается продавать оружие гражданам, не представившим лицензию на приобретение соответствующего вида оружия, патроны к нему - гражданам, 
		не представившим разрешения на хранение или хранение и ношение такого оружия, за исключением тех видов оружия и патронов к нему, на приобретение 
		которых лицензия не требуется. …»<br><br>
		(в ред. Федеральных законов от 28.12.2010 N 398-Ф3, от 10.07.2012 N ПЗ-ФЗ)
	</p>
	
<?
$APPLICATION->AddChainItem("Закон об оружии", "/dlya-potrebitelya/pokupka-oruzhiya/zakon-ob-oruzhii.php");
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>