<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Отчетность");
$APPLICATION->SetPageProperty("title", "Отчетность");
$APPLICATION->SetTitle("Отчетность");
?><p>
 <span style="color: #7a0026;"><b><span style="font-size: 15pt;">Во исполнение приказа Минздравсоцразвития от 12.04.2011 № 302н на ПАО «Тульский оружейный завод» ежегодно проводятся медицинские осмотры работников.</span></b></span><b><span style="font-size: 15pt;">&nbsp;</span></b>
</p>
<p>
</p>
<p>
 <br>
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp;&nbsp;&nbsp;Периодические медицинские осмотры необходимы для наблюдения за динамикой состояния здоровья сотрудников, обнаружения на начальной стадии профзаболеваний, степени влияния вредных факторов и сведению к минимуму их вреда; обнаружения не только болезней и состояний, препятствующих продолжению трудовой деятельности определенного вида, но и работ, осуществление которых требует контроля состояния здоровья; своевременной разработки списка сохраняющих здоровье мероприятий профилактического и реабилитационного вида; профилактики появления и распространения заболеваний инфекционного и паразитарного вида; недопущения несчастных случаев на предприятии.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
	 &nbsp; &nbsp;&nbsp;&nbsp;По результатам специальной оценки условий труда в 2018 году на ПАО «Тульский оружейный завод» разработан перечень мероприятий по улучшению условий труда и снижения вредных воздействий производственных факторов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p>
 <br>
</p>
<p>
	 &nbsp; &nbsp; &nbsp; <a href="/upload/Перечень%20мероприятий%202018.pdf" target="_blank">Перечень мероприятий 2018</a><br>
</p>
<p>
 <br>
</p>
<p>
	 &nbsp; &nbsp; &nbsp; &nbsp;<a href="/upload/Сводная%20ведомость%202018.pdf" target="_blank">Сводная ведомость 2018</a><br>
</p>
<p>
 <br>
</p>
<p style="text-align: justify;">
	 По результатам специальной оценки условий труда в 2019 году на ПАО «Тульский оружейный завод» разработан перечень мероприятий по улучшению условий труда и снижения вредных воздействий производственных факторов (на основании п.6, ст.15, гл.2 Федерального закона от 28.12.2013 г. N 426-ФЗ (ред. от 19.07.2018 г.) «О специальной оценке условий труда»).&nbsp;
</p>
<p>
 <br>
</p>
<p>
	 &nbsp; &nbsp; &nbsp; &nbsp;<a target="_blank" href="/upload/doc/Перечень%20мероприятий%202019.pdf">Перечень мероприятий 2019</a>
</p>
<p>
</p>
<p>
	 &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
</p>
<p>
	 &nbsp; &nbsp; &nbsp; &nbsp; <a target="_blank" href="/upload/doc/Сводная%20ведомость%202019.pdf">Cводная ведомость&nbsp; 2019</a>
</p>
 <br>
 &nbsp; &nbsp;&nbsp;<b> </b> <br>
 <b><span style="color: #7a0026; font-size: 15pt;">В ПАО «Тульский оружейный завод» внедрена и на протяжении многих лет действует система менеджмента качества (СМК).</span></b><b><span style="color: #7a0026; font-size: 15pt;"> </span></b>
<p style="text-align: justify;">
 <br>
	 &nbsp;&nbsp;&nbsp;&nbsp; Система менеджмента качества ПАО «Тульский оружейный завод» сертифицирована в системе добровольной сертификации «Военный Регистр» и соответствует требованиям государственных стандартов ГОСТ Р ИСО 9001-2015 «Системы менеджмента качества. Требования» и ГОСТ РВ 0015-002-2012 «Система разработки и постановки на производство военной техники. Системы менеджмента качества. Общие требования».
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
	 &nbsp;&nbsp;&nbsp;Система менеджмента качества обеспечивает выпуск продукции, соответствующей требованиям заказчиков и потребителей, как отечественных, так и иностранных, а также дает возможность эффективно управлять производством в условиях развивающейся рыночной экономики.
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; Эффективность системы менеджмента качества ПАО «Тульский оружейный завод» и результативность ее функционирования ежегодно проверяется и подтверждается результатами внешнего аудита, проводимого экспертами органа по сертификации ООО «Центр сертификации «МОНОЛИТ» (ООО «МОНОЛИТ-Серт», г. Москва, ул. Дубнинская, д.81 А, стр.13).
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; По результатам проведенных аудитов ПАО «Тульский оружейный завод» выдается Сертификат соответствия на систему менеджмента качества, распространяющуюся на разработку, производство, испытания, реализацию, ремонт и утилизацию вооружения, военной техники, гражданского и служебного оружия, подтверждающий соответствие СМК требованиям ГОСТ ISO 9001-2011 и ГОСТ РВ 0015-002-2012.
</p>
<p style="text-align: justify;">
 <br>
</p>
<p>
 <a href="/upload/doc/политика%20в%20области%20качества.pdf" target="_blank">Политика в области качества 2018-2020 гг.</a>
</p>
<p>
 <br>
</p>
<p>
 <a href="/upload/doc/docСертификат%20соответствия%20СМК.pdf" target="_blank">Сертификат соответствия № ВР 21.1.10248-2016</a>
</p>
<p>
 <br>
</p>
<p style="text-align: justify;">
	 &nbsp; По результатам проведенных аудитов ПАО «Тульский оружейный завод» выдается Сертификат соответствия на систему менеджмента качества, распространяющуюся на разработку, производство, испытания, реализацию, ремонт и утилизацию вооружения, военной техники, гражданского и служебного оружия, подтверждающий соответствие СМК требованиям ГОСТ Р ИСО 9001-2015 и ГОСТ РВ 0015-002-2012.
</p>
<p style="text-align: justify;">
 <br>
</p>
<p>
 <a href="/upload/doc/Политика%20в%20области%20качества%202018-2020%20гг..pdf" target="_blank">Политика в области качества 2018-2020 гг.</a>
</p>
<p>
 <br>
</p>
<p>
 <a href="/upload/doc/Сертификат%20соответствия%20№%20ВР%2021.1.13862-2019.pdf" target="_blank">Сертификат соответствия № ВР 21.113862-2019</a>
</p>
<p>
 <br>
</p>
<p>
 <br>
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p style="text-align: justify;">
 <b><span style="color: #7a0026; font-size: 15pt;">В ПАО "Тульский оружейный завод с 2004 года внедрена и действует система экологического менеджмента (</span></b><b><span style="color: #7a0026; font-size: 15pt;">СЭМ).</span></b><b><span style="color: #7a0026; font-size: 15pt;"> </span></b>
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;&nbsp;&nbsp;&nbsp; СЭМ ПАО "Тульский оружейный завод" предназначена для реализации "Экологических целей" предприятия, которые разрабатываются на основе "Экологической политики" предприятия и распространяются на все структурные подразделения предприятия.
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;&nbsp;&nbsp;&nbsp; Эффективность и результативность функционирования СЭМ ежегодно проверяется и подтверждается результатами внешних аудитов, проводимых экспертами органа по сертификации ООО "Центр сертификации "МОНОЛИТ" (ООО "МОНОЛИТ-Серт").
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;&nbsp;&nbsp;&nbsp; По результатам проведенных аудитов выдается Сертификат соответствия, который удостоверяет, что система экологического менеджмента ПАО "Тульский оружейный завод" применительно к разработке и производству изделий ВВТ и гражданской продукции соответствует требованиям международного стандарта ISO 14001:2015 (ГОСТ ИСО 14001-2016).
</p>
<p style="text-align: justify;">
 <br>
</p>
<p>
 <a href="/upload/doc/Политика%20в%20области%20охраны%20окружающей%20среды%2015.02.2021.pdf" target="_blank">Политика в области охраны окружающей среды 15.02.2021 г.</a>
</p>
<p>
 <br>
</p>
<p>
 <a href="/upload/doc/политика%20ООС.pdf" target="_blank">Политика в области охраны окружающей среды 01.03.2018 г.</a>
</p>
<p>
 <br>
</p>
<p>
 <a href="/upload/doc/Экологический%20сертификат.pdf" target="_blank">Сертификат соответствия № SSAQ 057.5.1.1001</a>
</p>
<p>
 <br>
</p>
<p>
 <br>
</p>
<p>
 <b><span style="color: #7a0026; font-size: 15pt;">Антикоррупционная политика ПАО "Тульский оружейный завод"</span></b>
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;&nbsp;&nbsp;&nbsp; Антикоррупционная политика предназначена для использования в части соблюдения ключевых норм применимого антикоррупционного законодательства.
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;&nbsp;&nbsp;&nbsp; Все работники Общества должны соблюдать нормы российского антикоррупционного законодательства, установленные требованиями Федерального закона № 273-ФЗ от 25.12.2008 г. "О противодействии коррупции".
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;&nbsp;&nbsp;&nbsp; Антикоррупционная политика отражает приверженность Общества и его руководства этическим стандартам ведения открытого и честного бизнеса, для совершенствования корпоративной культуры, следования практике корпоративного управления и поддержания деловой репутации Общества.
</p>
<p>
 <br>
</p>
<p>
 <b><a href="/upload/doc/В.1_(с%20доб.п.%206.5)Антикоррупционная%20политикаТОЗ%202017.pdf" target="_blank"><span style="color: #000000; font-size: 14pt;">Политика противодействия коррупции ПАО "Тульский оружейный завод"</span></a></b><br>
</p>
<p>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
 <br>
 <span style="font-size: 15pt;"><b><span style="color: #7a0026;">Политика в отношении обработки персональных данных ПАО "Тульский оружейный завод"</span></b></span><br>
 <br>
 <br>
	 &nbsp;&nbsp;&nbsp;&nbsp; Положение о политике в отношении обработки персональных данных ПАО «Тульский оружейный завод» предназначено для обеспечения защиты прав и свобод человека и гражданина при обработке его персональных данных. Настоящее Положение является внутренним документом ПАО «Тульский оружейный завод», и является общедоступным (согласно ст.18.1 п. 2 Федерального закона Российской Федерации № 152-ФЗ «О персональных данных» от 27.07.2006 г.)
</p>
<p style="text-align: justify;">
 <br>
 <span style="font-size: 14pt;"> </span>
</p>
 <span style="font-size: 14pt;"> </span><b><a href="/upload/doc/Положение%20о%20политике%20в%20отношении%20обработки%20персональных%20данных.pdf" target="_blank"><span style="font-size: 14pt;">Положение о политике в отношении обработки персональных данных</span></a></b><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>