<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Справочная информация Тульского оружейного завода.");
$APPLICATION->SetTitle("Справочная информация");
?><p>
	 Информация, раскрываемая ПАО «Тульский оружейный завод» в соответствии с законодательными и иными нормативными правовыми актами о рынке ценных бумаг, находится на сайте информационного агентства «Интерфакс» по адресу:&nbsp;
</p>
<p>
 <a href="http://www.e-disclosure.ru/portal/company.aspx?id=3717" target="_blank">www.e-disclosure.ru/portal/company.aspx?id=3717</a>.
</p>
<p>
</p>
<p>
 <br>
</p>
<p>
 <b>Контактное лицо</b><b>:</b> Подколзина Любовь Юрьевна&nbsp; - &nbsp;начальник отдела корпоративного управления, ценных бумаг и инвестиций.
</p>
<p>
</p>
<p>
 <br>
</p>
<p>
	 Банковские реквизиты для изготовления копий документов
</p>
<p>
	 ПАО «Тульский оружейный завод»»
</p>
<p>
	 ИНН 7107003303/ КПП 710150001<br>
	 ОГРН 1027100507147<br>
	 Р/с № 40702810866000003683 в Тульском отделении № 8604 ПАО Сбербанк г. Тула<br>
	 К/с № 30101810300000000608<br>
	 БИК 047003608
</p>
<p>
	<br>
</p>
<p>
	 Наименование платежа: плата за выдачу копий документов.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Размер оплаты за изготовление копий документов, предусмотренных п. 1 ст. 89, ст. 91 Федерального закона «Об акционерных обществах», составляет 2 (Два) рубля 43 коп. (без учета НДС) за каждую страницу документа (черно-белое тиражирование формата А4).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>